cschlosser.doxdocgen
DavidAnson.vscode-markdownlint
DotJoshJohnson.xml
eamodio.gitlens
fabiospampinato.vscode-diff
James-Yu.latex-workshop
malmaud.tmux
mhutchie.git-graph
ms-python.python
ms-python.vscode-pylance
ms-vscode.cpptools
naco-siren.gradle-language
naumovs.color-highlight
redhat.java
techer.open-in-browser
VisualStudioExptTeam.vscodeintellicode
vscjava.vscode-java-debug
vscjava.vscode-java-dependency
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
vscodevim.vim
yzane.markdown-pdf
