cschlosser.doxdocgen
DotJoshJohnson.xml
eamodio.gitlens
fabiospampinato.vscode-diff
golang.go
malmaud.tmux
mhutchie.git-graph
ms-python.python
ms-python.vscode-pylance
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-wsl
ms-vscode-remote.vscode-remote-extensionpack
ms-vscode.cpptools
naco-siren.gradle-language
naumovs.color-highlight
nick-rudenko.back-n-forth
redhat.java
robocorp.robotframework-lsp
techer.open-in-browser
VisualStudioExptTeam.vscodeintellicode
vscjava.vscode-java-debug
vscjava.vscode-java-dependency
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
vscodevim.vim
